/* Localized versions of Info.plist keys */

CFBundleName = "Créer un polygone…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Créer un polygone… version 1.2, Copyright 2005 Carte Blanche Conseil.";